<?php

return [
    'Comparison Page' => 'صفحة المقارنة',
    'Home' => 'الصفحة الرئيسية',
    'Instructions' => 'تعليمات',
    'How to Use This Page' => 'كيفية استخدام هذه الصفحة',
    'Students List Information' => 'الطلاب المتواجدين بالقائمة فقط الذين تم إستيرادهم',
    'Compatibility Information' => 'توافق هذا البرنامج فنياً ونظامياً مع الدليل التنظيمي والدليل الإجرائي لمدارس التعليم العام 1436 حيث يؤكد الدليل التنظيمي في ص 30 و 44 على مشروعية استعمال انظمة الكترونية لإثبات حضور منسوبي المدرسة ، كما يتوافق يتوافق البرنامج مع النماذج والكشوف الرسمية في الدليل.',
    'How to Compare Students' => 'كيفية المقارنة بين الطلاب فى البوابة والبصمات على الجهاز',
    'Click Here' => 'إضغط هنا',
    'Employees' => 'الطلاب',
    'Numbers' => 'الأرقام',
    'Send Selected to BioTime' => 'إرسال المحدد إلى BioTime',
    'Name' => 'الاسم',
    'Number' => 'الرقم',
    'Identifier' => 'المعرف',
    'Fingerprint' => 'بصمة الإصبع',
    'Group Name' => 'اسم المجموعة',
    'Phone' => 'الهاتف',
    'Delete Selected' => 'حذف المحدد',
];